Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2018/2_oppslutningen_om_ap.pdf.tmx
Source language: nob
Languages: sme

source: 2 Oppslutningen om Ap, H, Sp og FrP ved sametingsvalg sammenliknet med stortingsvalg 1989–2017: Er det nasjonale valgvinder eller samepolitikken som teller?
sme: 2 «Guorraseapmi bellodagaide BB, O, GB ja OvB sámediggeválggain stuorradiggeválggaid ektui jagiin 1989-2017: Leago nationála válgabiegga vai sámepolitihkka mii lea dehálaš?»

source: Marcus Buck, Kristian H. Haugen, Jonas Stein og Sigbjørn Svalestuen
sme: Marcus Buck, Kristian H. Haugen, Jonas Stein ja Sigbjørn Svalestuen

source: Sammendrag
sme: Čoahkkáigeassu

source: Partisystemet i Sametinget kan betegnes som et hybrid system som består av både rene samiske lister som ikke stiller til valg til Stortinget, og nasjonale partier som stiller lister både til stortingsvalg og til sametingsvalg.
sme: Sámedikki bellodatvuogádaga sáhttá gohčodit hybrid-vuogádahkan mas leat sihke čielga sámi listtut, mat eai searvva válggaide stuorradikkis, ja nationála bellodagat, main leat listtut sihke stuorradiggeválggain ja sámediggeválggain.

source: Valgene til Sametinget og Stortinget holdes samtidig.
sme: Sámedikkis ja stuorradikkis leat aktanaga válggat.

source: Det er derfor interessant å finne ut om det i hovedsak er de nasjonale trendene i stortingsvalgene som bestemmer oppslutningen om de nasjonale partiene i sametingsvalgene, eller om oppslutningen til disse partiene i sametingsvalgene følger en egen logikk.
sme: Danin lea gelddolaš gávnnahit leatgo váldonjuolggaduslaččat nationála trendat stuorradiggeválggain mat mearridit man ollu guorraseami nationála bellodagat ožžot sámediggeválggain, vai čuovvugo guorraseapmi dáidda bellodagaide sierranas logihka sámediggeválggain.

source: Med utgangspunkt i teorier om såkalte første- og andreordensvalg, om sosial tyngdekraft samt effekter av valgordninger undersøker vi ved hjelp av valgdata omregnet til valgkretsene til Sametinget: 1) hvorvidt sametingsvalgene kan sies å være overskygget av stortingsvalgene for de nasjonale partiene Ap, H, Sp og FrP, 2) hvorvidt endringsmønstrene i oppslutningen mellom valgene varierer mellom de samiske kjerneområdene og områder der samisk kultur ikke er like synlig og 3) hvorvidt vi kan finne noen effekter av veksten i valgmanntallet og endringene i valgloven til Sametinget i 2009 på spørsmålene 1) og 2).
sme: Teoriijaid vuođul, nu gohčoduvvon vuosttaš- ja nubbeortnetválggain, sosiála deattus ja válgavugiid váikkuhusain, ja válgadáhtaid vehkiin, maid leat rehkenastán Sámedikki válgabiriide, guorahallat: 1) sáhttágo sámediggeválggaid dadjat leat stuorradiggeválggaid suoivvanis go lea sáhka nationála bellodagain BB, O, GB ja OvB, 2) rievddaditgo guorraseami rievdanminstarat válggaid gaskkas guovlluid gaskkas mat leat sámi guovddášguovllut ja guovlluid gos sámi kultuvra ii leat seamma oidnosis ja 3) sáhttitgo gažaldagaide 1) ja 2) gávdnat makkárge beavttuid boahtán válgajienastuslogu lassáneamis ja Sámedikki válgalága nuppástuvvamis jagis 2009.

source: 2.1 Innledning
sme: 2.1 Álggahus

source: I dette kapitlet analyserer vi noen aspekter ved valgene til Sametinget sammenlignet med valgene til Stortinget.
sme: Dán kapihttalis lađastallat muhtin beliid Sámedikki válggain stuorradikki válggaid ektui.

source: Vi er interessert i partier som har stilt til valg både til Sametinget og Stortinget.
sme: Leat beroštuvvon bellodagain mat leat oasálasttán válggaide sihke Sámedikkis ja stuorradikkis.

source: Vi baserer analysene på valgdata omregnet til valgkretsene til Sametinget fra det første valget i 1989 til valget høsten 2017. Ved hjelp av valgdata på kommunenivå har vi
sme: Lađastallamiid vuođđun leat mis válgadáhtat mat leat rehkenaston Sámedikki válgabiriide, vuosttaš válgga rájes 1989:s gitta 2017 čavčča válggaide.

source: omregnet oppslutningen i stortingsvalgene for Ap, H, Sp og FrP til Sametingets valgkretser.
sme: Suohkandási válgadáhtaid vehkiin leat mii Sámedikki válgabiriin rehkenastán guorraseami bellodagaide BB, O, GB ja OvB stuorradiggeválggain.

source: Det nye i denne studien sammenliknet med andre studier av sametingsvalg er at vi sammenlikner oppslutningen til disse partiene også for stortingsvalgene i Sametingets valgkretser.
sme: Ođas dán dutkamušas, go buohtastahttá eará dutkamušaiguin sámediggeválggaid dáfus, lea ahte buohtastahttit guorraseami dáidda bellodagaide maiddái stuorradiggeválggain Sámedikki válgabiriin.

source: Vi har brukt to kilder for tallene for sametingsvalgene: Tallene for 2005, 2009, 2013 og 2017 er hentet fra SSB, mens tallene for 1989, 1993, 1997 og 2001 er framskaffet av Torunn Pettersen og Jo Saglie.
sme: Leat atnán guokte gáldu sámediggeválggaid loguide: Loguid jagiide 2005, 2009, 2013 ja 2017 leat viežžan SGD:s ja loguid jagiide 1989, 1993, 1997 ja 2001 leaba Torunn Pettersen ja Jo Saglie háhkan.

source: I dette konkrete prosjektet for Faglig analysegruppe for samisk statistikk skal vi besvare følgende spørsmål:
sme: Dán konkrehta prošeavttas, maid Sámi statistihka fágalaš lađastallanjoavku jođiha, galgat vástidit čuovvovaš gažaldagaid:

source: 1. Kan oppslutningen om Arbeiderpartiet, Høyre, Senterpartiet og Fremskrittspartiet ved sametingsvalgene over tid sies å reflektere de nasjonale trendene i stortingsvalgene for disse partiene?
sme: 1. Sáhttágo dadjat ahte guorraseapmi Bargiidbellodahkii, Olgešbellodahkii, Guovddášbellodahkii ja Ovddádusbellodahkii sámediggeválggain áiggi badjel speadjalastá stuorradiggeválggaid nationála trendaid guoskevaččat dáidda bellodagaide.

source: Kan de nasjonale trendene i stortingsvalgene sies å bestemme trendene i oppslutning om disse partiene også i sametingsvalgene i større eller mindre grad?
sme: Dat mearkkaša, sáhttágo dadjat ahte stuorradiggeválggaid nationála trendat unnit eanet mearridit trendaid gullevaččat dáid bellodagaid guorraseapmái maiddái sámediggeválggain.

source: 2. Har endringsmønstrene i oppslutningen til disse partiene i sametingsvalgene sammenliknet med stortingsvalgene variert mellom de samiske kjerneområdene og de mer perifere områdene?
sme: 2. Leatgo rievdanminstarat čadnon daid bellodagaid guorraseapmái sámediggeválggain, buohtastahttojuvvon stuorradiggeválggaiguin, rievddadan gaskal sámi guovddášguovlluid ja daid eanet perifera guovlluid.

source: 3. Har den markerte veksten i valgmanntallet til Sametinget påvirket forholdene som er berørt under spørsmål 1 og 2? 4. Har endringene i valgloven til Sametinget som trådte i kraft i 2009, påvirket forholdene berørt under spørsmål 1 og 2?
sme: 3. Leago Sámedikki válgajienastuslogu mihtilmas lassáneapmi váikkuhan dilálašvuođaide maid guoskkahit gažaldagain 1 ja 2. 4. Leatgo rievdamat Sámedikki válgalágas, mii bođii fápmui jagis 2009, váikkuhan dilálašvuođaide maid guoskkahit gažaldagain 1 ja 2.

source: 2.2 Sametings- og stortingsvalg
sme: 2.2 Sámedigge- ja stuorradiggeválggat

source: Utgangspunktet for våre analyser er en idé om at når to valg holdes samtidig, i dette tilfellet valg til Sametinget og valg til Stortinget, er det et åpent spørsmål hvorvidt begge valgene oppfattes som like viktige av velgerne.
sme: Lađastallamiiddámet vuolggasadjin lea jurdda das ahte go guokte válgga lágiduvvojit aktanaga, dán oktavuođas válggat Sámediggái ja válggat stuorradiggái, de lea rabas jearaldat atnetgo jienasteaddjit goappaš válggaid ovtta dehálažžan.

source: For eksempel i Sverige holdes lokal- og regionalvalg samtidig med valg til Riksdagen, og kritikerne mener at lokal- og regionalvalgene overskygges av valget til Riksdagen, både i selve valgkampen og ved at en relativt liten andel velgere splitter sine stemmer – altså velger et annet parti i lokal- og/eller regionalvalget enn til Riksdagen.
sme: Ovdamearkka dihte leat Ruoŧas báikkálaš- ja regionálaválggat aktanaga Riikabeaivvi válggaiguin ja kritihkkarat oaivvildit ahte báikkálaš- ja regionálaválggat gártet riikabeaivveválggaid suoivvanii, sihke válgagiččus ja das go oalle unna oasáš jienasteddjiin biđgejit jienaideaset -namalassii válljejit eará bellodaga báikkálaš- ja/dahje regionálaválggain go riikkabeaivveválggain.

source: Andre mener derimot at selv om stemmesplittingen var lav på 1970-tallet, så viser seinere undersøkelser at den har økt til dels betydelig mellom spesielt lokal- og riksdagsvalg over tid.
sme: Earát fas oaivvildit ahte vaikko jienaidbiđgen lei unnán 1970-logus, de čájehit guorahallamat, mat leat maŋŋil dahkkon, ahte dat lea lassánan oalle mihtilmasat, erenoamážit báikkálaš- ja riikkabeaivveválggaid gaskkas, áiggi mielde.

source: I tillegg viser det seg at valgkampene med tiden i økende grad er preget av lokale saker og lokale valglister (se Erlingsson og Oscarsson 2015).
sme: Dasa lassin vuosihuvvo ahte áiggi mielde leat válgagiččuin lassánan báikkálaš áššit ja báikkálaš válgalisttut (geahča Erlingsson ja Oscarsson 2015).

source: Erfaringene fra Sverige tilsier altså på den ene siden at velgerne kan komme til å legge mindre vekt på lokale saker når valgene holdes samtidig, men på den andre siden at slik ulik vektlegging ikke nødvendigvis er hugget i stein.
sme: Vásáhusat Ruoŧas muitalit dasto ovtta bealis ahte jienasteaddjit sáhttet unnibut deattuhit báikkálaš áššiid go válggaid lágidit aktanaga, muhto nuppe dáfus ahte dakkár hájilassii deattuheapmi ii leat geađgái čállojuvvon.

source: Valgatferden ved to samtidige valg kan være dynamisk og endres over tid.
sme: Válgameanut guovtti válggas mat leat aktanaga sáhttet leat dynámalaččat ja rievdat áiggi mielde.

source: Det er derfor viktig å ta hensyn til tidsdimensjonen når vi sammenligner valg på denne måten.
sme: Danin lea dehálaš váldit vuhtii áigeoli go buohtastahttit válggaid dáinna lágiin.

source: I Norge foregår valgene til kommunestyrer og fylkesting på andre tidspunkt enn valgene til Stortinget.
sme: Norggas eai lágit suohkanstivra- ja fylkadiggeválggaid aktanaga stuorradiggeválggaiguin.

source: At rikspolitikken skulle overskygge lokal- og regionalvalgene, vil derfor i utgangspunktet virke mindre sannsynlig i Norge enn i Sverige.
sme: Jurdda ahte riikkapolitihkka livččii galgan sevnnjodahttit báikkálaš- ja regionálaválggaid orru danin álgovuolggalaččat unnit jáhkehahtti Norggas go Ruoŧas.

source: Likevel er det også i studier av valg i Norge stilt spørsmål ved om ikke lokal- og regionalvalgene av mange, både i media og blant velgerne, mer oppfattes som en slags «riksmeningsmåling» om regjeringens popularitet enn som genuine lokale og regionale valg (se Gitlesen og Rommetvedt 1994).
sme: Aŋkke leat maiddái Norggas, dutkamušain guoskevaččat válggaide, jearran jearaldaga eaigo báikkálaš- ja regionálaválggat oallugiid, sihke mediaijaid ja jienasteddjiid, ipmárdusas baicca doaimma muhtin lágan «riikaoaiviliskkadeapmin» ráđđehusa bivnnutvuođas, baiccago albma báikkálaš ja regiovnnalaš válgan (geahča Gitlesen ja Rommetvedt 1994).

source: Det er vanlig i valgforskningen å analysere såkalte rikstendenser opp mot lokale variasjoner.
sme: Válgadutkamušain lea dábálaš lađastallat nu gohčoduvvon riikasojuid báikkálaš rievddademiid ektui.

source: Studier viser da også at det er stor variasjon mellom kommuner med hensyn til hvor «lokale» lokalvalgene kan sies å være (se Buck mfl. 2006;
sme: Guorahallamat čájehitge ahte lea stuora variašuvdna suohkaniid gaskkas go deasta atná das man «báikkálažžan» válggaid sáhttá gohčodit (geahča Buck je. 2006;

source: Saglie og Christensen 2017;
sme: Saglie ja Christensen 2017;

source: Saglie og Bjørklund 2005).
sme: Saglie ja Bjørklund 2005).

source: Innslagene av lokale valglister er et typisk eksempel på trekk som er med på å gjøre lokalvalget mer «lokalt» enn valgene i kommuner som ikke har slike lister.
sme: Báikkálaš válgalisttuid lohku lea mihtilmas ovdamearka sárgosis mii čielgasit dahká báikkálašválgga eanet «báikkálažžan» suohkaniid ektui main eai leat dakkár listtut.

source: På samme måte er det ingen tvil om at når drøyt halvparten av stemmene avgitt i sametingsvalgene går til lister som ikke stiller i stortingsvalgene, er det et trekk som klart indikerer at sametingsvalgene delvis er genuint forskjellige fra stortingsvalgene.
sme: Seamma ládje ii leat eahpádusge ahte go birrasiid bealli jienain sámediggeválggaid olis mannet listtuide mat eai oassálaste stuorradiggeválggain, de lea dá sárggus mii čielgasit čujuha ahte sámediggeválggat muhtin muddui leat duohta earáláganat go stuorradiggeválggat.

source: Velgerne til Sametinget har rett og slett et annet tilbud å velge i enn de har ved stortingsvalgene.
sme: Sámedikki jienasteddjiin lea njuolgut eará válljenvárri go stuorradiggeválggain.

source: Over halvparten av velgerne benytter seg jevnt over av dette tilbudet.
sme: Fálaldat mas badjel bealli jienasteddjiin ávkkástallet.

source: Videre kan vi anta at det kan variere mellom valgkretsene hvor «samiske» sametingsvalgene er.
sme: Čuovvovaččat sáhttit navdit ahte man «sámi» dat sámediggeválggat leat dáidá sáhttit rievddadit válgabiriid gaskkas.

source: Forholdet mellom stortings- og sametingsvalg har selvsagt vært gjenstand for analyser.
sme: Gaskavuohta gaskal stuorradigge- ja sámediggeválggaid lea dieđusge leamašan oapmin lađastallamiidda.

source: I en analyse av velgerne og den samiske offentligheten i valgkampen i 2009 drøfter Rune Karlsen (2011) hvorvidt sametingsvalget overskygges av stortingsvalget blant velgerne til Sametinget.
sme: Jagi 2009 válgagičču jienasteddjiid ja sámi almmolašvuođa lađastallamis ságaškuššá Rune Karlsen (2011) gártágo sámediggeválga stuorradiggeválgga suoivvanii Sámedikki jienasteddjiid gaskkas.

source: Karlsen tar utgangspunkt i et skille mellom såkalte første- og andreordensvalg.
sme: Karlsen atná vuolggasadjin juogu gaskal nu gohčoduvvon vuosttaš - ja nubbeortnetválggaid.

source: Dette skillet ble først benyttet av Reif og Schmitt (1980) med utgangspunkt i studier av valg til Europaparlamentet sammenlignet med valg til de nasjonale parlamentene.
sme: Dán juogu aniiga vuosttaš gearddi Reif ja Schmitt (1980), geat vuolggasaji válddiiga dutkamušas mii lei dahkkon Europarlameantta válggain mat leat buohtastahttojuvvon nationála parlameanttaid válggaiguin.

source: Skillet sier at velgerne legger mest vekt på valg til de organer som legger hovedpremissene for politikken i storsamfunnet, i dette tilfellet valg til de nasjonale parlamentene, og mindre vekt på det som oppfattes som sekundære politiske organer.
sme: Juohku dadjá ahte jienasteaddjit bidjet eanemus deattu daid orgánaid válggaide mat stuoraservodaga politihka váldopremissaid bidjet, dán oktavuođas nationála parlameanttaid válggaide, ja unnit deattu daidda maid navdet sekundára politihkalaš orgánan.

source: Temaet har vært fulgt opp i flere studier i etterkant (van der Eijk og Franklin 1996;
sme: Fáttá leat maŋŋil čuovvulan ollu eará dutkamušat (van der Eijk ja Franklin 1996;

source: Karlsen påpeker at denne logikken ikke uten videre lar seg overføre til sametingsvalgene.
sme: Karlsen cuige ahte dán logihka ii njuolga sáhte sirdit sámediggeválggaide.

source: Sametingsvalgene skiller seg fra andreordensvalgene til Reif og Schmitt på flere vesentlige områder.
sme: Sámediggeválggat sierranit Reifa ja Schmitta nubbeortnetválggain máŋgga mearkkašahtti bealis.

source: I tillegg til de forholdene vi har beskrevet over, altså at sametingsvalgene holdes samtidig med stortingsvalgene, og at flere valglister bare stiller i sametingsvalgene, peker Karlsen på tre forhold som identifiserer andreordensvalg hos Reif og Schmitt, og som ikke kan sies å være til stede ved sametingsvalg.
sme: Lassin dilálašvuođaide maid badjelis leat válddahan, namalassii ahte sámediggeválggat lágiduvvojit aktanaga stuorradiggeválggaiguin ja ahte ollu válgalisttut servet duššo sámediggeválggaide, cuige Karlsen golmma dilálašvuhtii, mat Reifa ja Schmitta dutkamušain identifiserejit nubbeortnetválggaid, ja maid ii sáhte dadjat leat sámediggeválggain.

source: Det dreier seg om at valgdeltakelsen er lavere i andreordensvalg, at regjeringspartier taper, og at store partier taper (Karlsen 2011: 253–254).
sme: De lea sáhka das go válgaoassálastin lea vuollegeappot nubbeortnetválggain, go ráđđehusbellodagat vuoittáhallet ja go stuora bellodagat vuoittáhallet (Karlsen 2011: 253-254).

source: Vi vil legge til at det at EU-valgene av mange oppfattes som nasjonale «riksmeningsmålinger» heller enn som genuine valg til Europaparlamentet, opptar også valgstrategene i de store europeiske partiene.
sme: Áigut lasihit ahte dat ahte EO-válggaid oallugat ipmirdit nationála «riikkaoaiviliskkusin» baiccago duohta válgan Eurohpáparlamentii, dat váldá maiddái stuora eurohpálaš bellodagaid válgastrategaid beroštumi.

source: De treffer derfor ofte tiltak for å begrense «skaden» de regner med å bli påført i EU-valgene.
sme: Sii bidjet danin dávjá johtui doaibmabijuid vai ráddjejit «vahága» maid jáhkket EO-válggaid dagahit.

source: I Spania er det for eksempel vanlig for regjeringspartiene å beordre en populær politiker til å tre ut av regjeringen for å stå på toppen av listen i valget til Europaparlamentet.
sme: Spánijas lea ovdamearkka dihte dábálaš ahte ráđđehusbellodagat gohččot muhtin bivnnuhis politihkkara guođđit ráđđehusa ja baicca leat bajimusas Eurohpáparlameantta válgalisttus.

source: Denne typen «tiltak» er ikke vanlig i sametingsvalgene.
sme: Dakkár «doaibmabijut» eai leat dábálaččat sámediggeválggain.

source: På bakgrunn av drøftingen over vil vi presisere at det vi er interessert i her, ikke er hvorvidt sametingsvalgene i sin helhet kan sies å være overskygget av stortingsvalgene, men hvorvidt vi kan finne indikasjoner på dette hos de fire nasjonale partiene vi undersøker.
sme: Bajábealde ságaškuššama duogážis áigut deattuhit ahte dat mas mii dán vuoro beroštit ii leat sáhttágo dadjat sámediggeválggaid ollislaččat leat stuorradiggeválggaid suoivvanis, muhto das ahte sáhttitgo gávdnat dása vuđđosiid dan njealji nationála bellodagas maid guorahallat.

source: Vi er også interessert i trendene med hensyn til disse forholdene over tid.
sme: Beroštit maiddái trendain mat gullet dáidda dilálašvuođaide áiggi badjel.

source: Videre er vi selvsagt interessert i om vi kan finne forskjeller mellom de fire partiene.
sme: Muđui leat dieđusge beroštuvvon das ahte sáhttitgo gávdnat erohusaid dán njealji bellodaga gaskkas.

source: Det andre spørsmålet, hvorvidt endringsmønstrene i oppslutningen til disse partiene varierer mellom de samiske kjerneområdene og områdene der samisk kultur er mindre synlig, er inspirert av klassisk teori om sosial tyngdekraft.
sme: Nubbi jearaldat, rievddaditgo rievdanminstarat mat leat čadnon daid bellodagaid guorraseapmái gaskal sámi guovddášguovlluid ja guovlluid gos sámi kultuvra ii leat nu oidnosis, dát lea oaivaduvvon klassihkalaš teoriijain sosiála deattus.

source: I en studie publisert første gang i 1937 fant Herbert Tingsten at arbeidere som bodde i områder med stor tetthet av andre arbeidere, hadde større tilbøyelighet til å identifisere seg med arbeiderklassen enn arbeidere som bodde i områder der de utgjorde et mindretall (Tingsten 1975).
sme: Guorahallamis, mii vuosttaš gearddi almmuhuvvui jagis 1937, gávnnahii Herbert Tingsten ahte bargit, geat orro guovlluin gos orro valjit eará bargit, álkibut identifiserejedje iežaset bargiidluohkáin daid bargiid ektui geat orro guovlluin gos ledje unnitlogus (Tingsten 1975).

source: En rekke studier har vist at sosial kontekst har betydning for valgatferden i den forstand at den enkelte velgers tilbøyelighet til å stemme i det hele tatt og velge et parti framfor et annet kan forsterkes eller svekkes av omgivelsene.
sme: Ollu dutkamušat leat vuosihan ahte sosiála konteavsttas lea mearkkašupmi válgameanuide, dan dáfus ahte ovttaskas jienasteaddji áigumuš obanassiige jienastit ja válljet muhtin dihto bellodaga baiccago eará, dat sáhttá birrasa dihte nannejuvvot dahje unnut.

source: På den ene siden vil de som er i mindretall, trekkes mot flertallet, og på den andre siden vil de som tilhører den dominerende gruppen, få forsterket tilhørigheten til flertallet.
sme: Ovtta ládje geassásit sii, geat leat unnitlogus, stuoritlogu guvlui, ja nuppe dáfus ožžot sii, geat gullet gievrrabut jovkui, nannejuvvon gullevašvuođa eanetlohkui.

source: Funnene fra forskningen spriker imidlertid med hensyn til hvordan disse mekanismene fungerer i ulike kontekster (Grönlund 2004).
sme: Dutkamuša gávdnosat juohkásit aŋkke go šaddá sáhka movt dát mekanismmat doibmet iešguđetlágán konteavsttain (Grönlund 2004).

source: Med utgangspunkt i funnene til Josefsen og Skogerbø (2011) og Karlsen (2011) kan vi anta at hvor dominerende tendensene i stortingsvalgene er i forhold til sametingsvalgene, vil variere med oppmerksomheten om samiske spørsmål i valgkretsene, noe som igjen er en konsekvens av større sosial tyngdekraft i samiske kjerneområder.
sme: Go atnit vuolggasadjin Josefsena ja Skogerø (2011) ja Karlsena (2011) gávdnosiid, de sáhttit navdit ahte man gievrrat tendeanssat stuorradiggeválggain leat, sámediggeválggaid ektui, rievddadit dan ektui man ollu fuomášupmi lea sámi jearaldagaide válgabires, mii fas lea váikkuhus sámi guovddášguovlluid lassánan sosiála deattus.

source: Ifølge Grönlund vil effektene av sosial tyngdekraft også til en viss grad være avhengig av valgordning (Grönlund 2004: 505–506).
sme: Grönlund oaivvilda ahte sosiála deattu beaktu maiddái muhtin muddui lea sorjavaš válgavuogis (Grönlund 2004: 505-506).

source: Vi skal derfor se om vi kan finne noen endringer etter at den nye valgordningen trådte i kraft.
sme: Sáhttit danin geahččat gávdnatgo makkárge rievdamiid maŋŋilgo ođđa válgavuohki doaibmagođii.

source: At ulike valgordninger kan ha effekter på valgatferden, er vel dokumentert (se Gallagher og Mitchell 2005).
sme: Lea bures duođaštuvvon ahte iešguđetlágán válgavugiin sáhttet leat váikkuhusat válgameanuide (geahča Gallagher ja Mitchell 2005).

source: Det viktigste ved endringen i valgordningen til Sametinget er at størrelsen på valgkretsene ble endret fra 13 kretser som hver hadde 3 mandater, til 7 kretser med varierende antall mandater etter størrelsen på valgmanntallet.
sme: Deháleamos Sámedikki válgavuogi nuppástuvvamis lea ahte válgabiriid mahtodat rievddai 13 bires, main juohke ovttas ledje 3 mandáhta, 7 birii main mandáhtalogut rievddadit jienastuslogu mahtodaga ektui.

source: Således varierte antall mandater fra hver valgkrets fra 3 til 9 i 2009, og fra 4 til 8 både i 2013 og 2017. Selv om første deletall er satt til 1,4 (noe som favoriserer de største partiene), så har økningen i antall mandater ført til at terskelen for å bli valgt inn er senket, samtidig som den varierer betydelig fra valgkrets til valgkrets (se Josefsen og Aardal 2011).
sme: Dainna lágiin rievddadii mandáhtalohku juohke válgabires gaskal 3 ja 9 jagis 2009, ja gaskal 4 ja 8 sihke 2013:s ja 2017:s. Vaikko vuosttaš juohkinlohku lea bidjon 1,4 (juoga mii oidá stuorimus bellodagaid), de lea mandáhtalogu lassáneapmi dagahan ahte lea álkibun šaddan válljejuvvot sisa, seammásgo dat rievddada mihtilmasat válgabires válgabirii (geahča Josefsen ja Aardal 2011).

source: Likevel, når vi ser på avvikene mellom partienes andeler av stemmene og deres andeler av mandatene i Sametinget over tid, samt før og etter 2009, finner vi ikke at avvikene generelt er blitt mindre verken for sametingsvalgene som helhet eller for de fire partiene vi studerer.
sme: Goitge, go geahččat bellodagaid jienaid mearreosiid ja sin mandáhtaid mearreosiid Sámedikkis áiggi badjel, ja maiddái ovdal ja maŋŋil 2009, de eat gávnnat ahte spiehkasteamit obbalaččat leat vátnon, eai sámediggeválggain obbalaččat, eaigo dan njealji bellodagas maid guorahallat.

source: Avviket mellom andel av stemmene og andel av mandatene kan måles ved LoosemoreHandby-indeksen.
sme: Spiehkasteapmi gaskal jienaid mearreoasi ja mandáhtaid mearreoasi sáhttá mihtidit LoosemoreHandby indeavssain.
